<?php

return [
    "arabic"    => "اللغة العربية",
    "english"   => "English",
    "amlakincu" => "حاضنة الأملاك",
    "account"   => "حساب",
    "signin"    => "تسجيل الدخول ",
    "login"     => "تسجيل الدخول",
    "signup"    => "سجل",
    "email"     => "البريد الإلكتروني",
    // Menu
    "homepage"      => "الرئيسية ",
    "aboutus"       => "من نحن ",
    "services"      => "خدماتنا",
    "ourservices"   => "خدماتنا",
    "property"      => "تصوير",
    "finance"       => "تمويل ",
    "evaluationmenu" => "تقيمم ودراسات",
    "investment"    => "استثمار اجتماعي",
    "auctions"      => "مزادات وفعاليات",
    "marketing"     => "تسويق",
    "threedproperty" => "تصوير 3D",
    "addproperty"   => "إضافة عقار",
    "requestforrealstate" => "طلب عـقـار",

    "webaddress"    => "حاضنات الريادة مصنع الشركات - ابراج الخالدية - البرج الرابع - شارع فيصل بن تركي - مكتب ٦- الدور ١٣ - مدينة الرياض",
    "connectwithus" => "التواصل الاجتماعي",
    // Page

    // Homepage

    "propertytype"  => "نوع الملكية",
    "location"      => "موقع",
    "search"        => "يبحث",

    "dosellorrent"  => "هل لديك عقار للبيع أو الإيجار؟",
    "dosellorrent_p"  => "في أي وقت ، يمكنك الإعلان عن عقارك على بوابتنا للشراء والبيع والمزاد ، أو يمكنك تفويض وكلائنا المتخصصين بالمزاد أو بيعه بسرعة.",


    "needfinancing" => "محتاج تمويل؟",
    "needfinancing_p" => "تساعدك حاضنة الأملاك في الحصول على تمويل عقاري بكل سهولة ويسر",
    "contactyou" => "املأ الفورم وارسل طلبك وسيتم التواصل معك",
    "sendrequest" => "ارسل طلبك",

    "whoarewe"      => "من نحن",
    "aboutus_p"             => "حاضنة الأملاك هي منصة رائدة متخصصة في تسويق  الاملاك التجارية المدرة للدخل  ,  ولكل ما تحتاج إليه من خدمات بأعلى المعايير الدولية",

    "commercial"            => "تسويق العقارات التجارية",
    "commercial_p"          => "تمكنك حاضنة الأملاك من بيع وشراء العقارات التجارية المختلفة بكل سهولة من خلال المنصة",

    "socialinvestment"      => "الاستثمارالاجتماعي",
    "socialinvestment_p"    => "حلقة وصل بين القطاع الحكومي والخاص والقطاع الثالث الغير ربحي ، لتحقيق التكامل لاستدامة الاستثمار الاجتماعي",

    "realestatefinance"     => "التمويل العقاري",
    "realestatefinance_p"   => "المساهمة في منح قروض تمويل عقاري من خلال الشراكة مع العديد من شركات التمويل العقاري بالمملكة",

    "appraisal"             => "التقييم العقاري ",
    "appraisal_p"           => "لدينا خبراء ومكاتب متخصصة في التقييم العقاري لتحديد ثمن العقارات بدقة بكافة اشكالها سواء أكانت تلك العقارات أراضي، أم مساكن، أم متاجر، أم مزارع، أم مصانع",

    "estatestudies"         => "الدراسات العقارية ",
    "estatestudies_p"       => "الدراسات العقارية وعمل دراسات سوقية للمشاريع العقارية ",

    "estateauction"         => "المزادات العقارية",
    "estateauction_p"       => "إقامة المزادات العقارية وطرح الفرص ",

    "loginforauction"       => "سجل دخولك للمشاركة في المزادات ",

    "estateauction_li"      => "سهولة المشاركة في المزادات ",
    "estateauction_li2"     => "التسجيل واختيار المزاد والبدء بالمزايدة ",
    "estateauction_li3"     => "المشاركة بأكثر من مزاد بوقت واحد",

    "marketing"             => "التسويق",
    "marketing_p"           => "خدمة تصوير العقارات بتقنية الواقع الافتراضي ثلاثي الابعاد مما يمكنك من التجول داخل العقار من جوالك بوضوح مما يغنيك عن الحاجة لزيارة العقار ",


    "3dproperty"            => "تصوير العقار 3D ",
    "3dproperty_p"          => "خدمة تصوير العقارات بتقنية الواقع الافتراضي ثلاثي الابعاد مما يمكنك من التجول داخل العقار من جوالك بوضوح مما يغنيك عن الحاجة لزيارة العقار",

    "photographyvideo"      => "التصوير الفوتوغرافي والفيديو",

    "events"                => "الفعاليات",
    "events_p"              => "فعاليات العقارات بمشاركة كبريات شركات التطوير العقاري وعرض أحدث مشروعاتها العقارية",


    "requestservice"        => "اطلب الخدمة",
    "requestservice_p"      => "الرجاء تعبئة الفورم عن تفاصيل الاستثمار الاجتماعي المطلوب وسيتم التواصل معكم",


    "realeastefinancing"        => "التمويل العقاري",
    "realeastefinancing_p"      => "تساهم حاضنة الأملاك في منح قروض تمويل عقاري من خلال الشراكة مع العديد من شركات التمويل العقاري بالمملكة",
    "realeastefinancing_p2"     => "لطلب تمويل عقاري, املأ النموذج وسيتم التواصل معك ",
    "realeastefinancing_request" => "طلب تمويل عقاري ",

    "commercial_property"       => "تسويق الأملاك التجارية",
    "commercial_property_p"     => "تمكنك حاضنة الأملاك من بيع وشراء الأملاك التجارية المختلفة بكل سهولة من خلال المنصة",


    "evaluation"                => "التقييم ",
    "evaluation_p"              => "لدينا خبراء ومكاتب متخصصة في التقييم لتحديد ثمن الأملاك بدقة بكافة اشكالها سواء أكانت أراضي، أم مساكن، أم متاجر، أم مزارع، أم مصانع",

    "estatestudies"            => "الدراسات العقارية",
    "estatestudies_p"          => "سوق الأملاك ضخم ومتعدد الاحتياجات, لذا يلزم عمل دراسة سوقية موسعة قبل إطلاق أي مشروع لمعرفة احتياجات وأولويات الشريحة التي تخاطبها شركتك بهذا المنتج ",


    "collective_investment" => "الاستثمار الجماعي",
    "collective_investment_p" => " حاضنة الأملاك هي منصة تفاعلية تربط بين المؤسسات الخيرية والشركات الاجتماعية، والمستثمرين وشركات القطاع الخاص، لتحقيق التكامل وتوجيه استثمارات المسؤولية الاجتماعية إلى مكانها الملائم",

    "corporate_identity"    => "الهوية المؤسسية",
    "corporate_identity_p"  => "خدمة تصوير العقارات بتقنية الواقع الافتراضي ثلاثي الابعاد مما يمكنك من التجول داخل العقار من جوالك بوضوح مما يغنيك عن الحاجة لزيارة العقار",


    "view_opportunities" => "لعرض الفرص الاستثمارية المتاحة",
    "opportunities_btn" => "عرض الفرص",






    // Homepage heading

    "villasforsale"        => "فلل للبيع",
    "landsforsale"         => "أراضي للبيع ",
    "appartmentsforsale"   => "فلل للبيع",
    "schoolsforsale"       => "مدارس للبيع",
    "factoriesforsale"     => "مصانع للبيع ",
    "gasstationsforsale"   => "محطات وقود للبيع ",
    "hotelsforsale"        => "فنادق للبيع ",
    "shopsforsale"         => "محلات تجارية للبيع",

    "andustry_mining"           => "قطاع الصناعة والتعدين ",
    "accommodation_tourism"     => "القطاع السياحي الايواء",
    "education_sector"          => "القطاع التعليمي",
    "medicine_care"             => "قطاع الطب والرعاية",
    "hospitality_restaurants"   => " قطاع الضيافة المطاعم",
    "wholesale_retail_business" => "جملة وتجزئة  قطاع التجارية  ",
    "group_housing"            => "قطاع السكن الجماعي ",
    "building_construction"     => "قطاع البناء والتشييد  ",
    "logistics_transportation"  => "قطاع اللوجستيك والنقل",
    "agricultural"              => "قطاع الزراعي ",
    "petrol_station"            => " قطاع محطات البنزين",
    "buildings_commercial_complexes" => "قطاع المباني والمجمعات التجارية ",
    "commercial_residential"    => "قطاع الأراضي التجارية والسكنية ",
    "sports_facilities"         => "قطاع المنشات الرياضية",
    "entertainment_exhibition"  => "قطاع الترفيه والمعارض ",
    "family_business"           => "قطاع الشركات العائلية  ",
    "other"                     => "أخرى",


    // Short Cut

    "verified"              => "تم التحقق",
    "readyforsale"          => "جاهز للبيع",
    "furnished"             => "مفروشة، مد، زود",
    "bedrooms"              => "غرف نوم",
    "bathrooms"             => "الحمامات",
    "guestrooms"            => "غرف الضيوف",
    "landarea"              => "مساحة الأرض",

    "street_information"    => "معلومات الشارع",
    "street"                => "شارع",
    "width"                 => "عرض",
    "facing"                => "مواجهة",


    // cities

    "Riyadh" => "الرياض",
    "Jeddah" => "جدة",
    "Mecca" => "مكة المكرمة ",
    "Madinah" => "المدينة المنورة",


    // Homepage Slick Slider


    "availablefinance"       => "فرص التمويل المتاحة",
    "investcompany"          => "استثمر رأس مالك في شركة عقارية",
    "findinvestorcompany"    => "ابحث عن مستثمر لشركتك",



    //find your property

    "findyourproperty"      => "ابحث عن عقارك",
    "nextinvestment"        => "للاستثمار القادم",
    "findyourproperty_p"    => "عقارات للبيع ، عقارات للإيجار ، مزادات وشركات للبيع جميع الخدمات في تطبيق واحد. فقط قم بتثبيته واستخدامه بسهولة.",

    "social_investment_heading" =>  "نحن متفردين في ريادة الاستثمار الاجتماعي  بخلق العديد من المشاريع النوعية لاستدامة القطاع الثالث  الغير الربحي بالشراكة مع شركائنا الاستراتيجيين بهدف إيجاد حلول تنموية ونماذج وتجارب ناجحة محلية من خلال ",


    "social_investment_p1"   => "حلقة وصل بين القطاع الثالث الغير ربحي والحكومي والقطاع الخاص",
    "social_investment_p2"   => "اعداد الدراسات الاقتصادية للوصول الى الاستثمار الامثل ",
    "social_investment_p3"   => "بناء الهوية المؤسسية للاستثمار الاجتماعي",
    "social_investment_p4"   => "تأسيس مشاريع الاستثمار الاجتماعي ",
    "social_investment_p5"   => "تشغيل وتسويق مشاريع الاستثمار الاجتماعي ",
    "social_investment_p6"   => "تنمية موارد القطاع الغير ربحي",
    "social_investment_p7"   => "تحقيق التكامل والتوجيه حول الاستثمار الاجتماعي  ",
    "social_investment_p8"   => "نشر مفهوم الاستثمار الاجتماعي ",
    "social_investment_p9"   => "المساهمة في حل التحديات المعوقات",
    "social_investment_p10"  => "المساهمة في تمويل مشاريع الاستثمار الاجتماعش",

    "browsefeasibilitystudies" => "تصفح دراسات الجدوى وفقا للقطاعات المتاحة",

    "insector01" => "التجارة الالكترونية",
    "insector02" => "القطاع الصناعي",
    "insector03" => "القطاع التجاري",
    "insector04" => "قطاع المواد الغذائية",
    "insector05" => "القطاع الطبي",
    "insector06" => "قطاع التشييد والبناء",
    "insector07" => "القطاع التعليمي",
    "insector08" => "قطاع التدوير",
    "insector09" => "قطاع السياحة",
    "insector10" => "القطاع الزراعي",
    "insector11" => "قطاع رائدات الأعمال",
    "insector12" => "قطاع الترفيه",



    // service request form

    "name"          => "الأسم",
    "mobilenumber"  => "رقم الجوال ",
    "city"          => "المدينة ",
    "sector"        => "قطاع",
    "requiredinvestment"    => "الاستثمار الاجتماعي المطلوب",
    "brief_required_service"        => "وصف مختصر عن خدمة المطلوب",
    "brief_required_investment"     => "وصف مختصر عن الاستثمار المطلوب",





    // Marketing


    "marketing_services" => "خدمات التسويق",
    "marketing_services_p" => "تقديم خدمات متكاملة، متخصصة في تقديم خدمات التسويق الالكتروني وتصميم الهويات التجارية بالاضافة إلى حلول الويب والبرمجة وخدمات استضافة المواقع و السيرفرات",

    "web_design" => "تصميم وتطوير المواقع الالكترونية",
    "web_design_p" => "تصميم وإستضافة المواقع الإلكترونية من أهم وسائل تفوق الشركات في جميع الأنشطة التجارية وغير التجارية. حيث أنه بإمتلاكك لموقع إلكتروني ذو تصميم إبداعي وذو سرعة عالية يعد نجاحاً وتفوقاً على المنافسين في نفس مجالك",

    "optimizing_website" => "تهيئة المواقع الالكترونية لمحركات البحث",
    "optimizing_website_p" => "نساعدك على الحصول على العديد من الزيارات المجانية لموقعك الالكتروني من الكثير من الأشخاص الذين يهتمون بالنشاطات التى تقدمها ،وذلك عن طريق جعل نتائج محركات البحث الخاصة بشركتك او نشاطك التجارى الذى تقوم به متصدرة فى المقدمة ، وذلك عن طريق الاستثمار فى خدمات تهيئة المواقع لمحركات البحث او ماتسمى سيو SEO",

    "managesocialnetwork"=> "إدارة صفحات التواصل الاجتماعي",
    "managesocialnetwork_p" => "إن قنوات التواصل الاجتماعي هي منصات تنافسية للغاية، ولكي ترسّخ حضور أعمالك على هذه المنصات الإلكترونية التي اختار جمهورك التواجد عليها فإنه يتعين عليك تبني خطة تسويقية احترافية تلفت اهتمام جمهورك",


    "email_marketing"   => "التسويق بالبريد الالكترونى",
    "email_marketing_p"   => "يُمكنك من خلال التسويق عبر البريد الإلكتروني الوصول إلى الفئة المستهدفة بشكل سهل و سريع والإستغناء عن مساحة طباعة أو فترة من التلفزيون أو الراديو و تكاليف الإنتاج المرتفعة. يمكنك، و بفضل برنامج للتسويق الإلكتروني، أن تحتفظ بقائمة من العناوين التي يتم فرزها بالإعتماد على عدة عوامل منها مدة بقاء هذه العنوان في القائمة",

    "running_adverting_campaign" => "عمل الحملات الاعلانية",
    "running_adverting_campaign_p" => "خدمات إدارة الحملات الإعلانية تبدأ بالتخطيط الشامل وتطبيق أفضل الخطط الإعلامية واستراتيجيات نشر المحتوى الإعلاني وتوزيع الميزانية المخصصة للإعلان على منصات التواصل المناسبة ونتابع نتائج الحملة على مدار الفترة للتأكد من النتائج وتحسينها طبقاً للمعطيات التي يتم جمعها أولاً بأول.",

    "integrated_identity" => "تصميم الهوية المتكاملة",
    "integrated_identity_p" => "خدمات تصميم شعارات العلامات ابتكار أسماء العلامات والمنتجات والخدمات وعناوين الحملات الإعلانية باللغتين العربية والإنجليزية، وتصميم المطبوعات الإعلانية الداعمة للحملات الإعلانية وبناء الشخصيات الكرتونية الترويجية الخاصة بتلك الحملات.",

    "infographic_video_design" => "تصميم الفيديو الانفوجرافيك",
    "infographic_video_design_p" => "تستخدم فيديوهات الموشن جرافيك بشكل كبير في التسويق الآن لأنها تقدم الفكرة التسويقية بشكل أكثر احترافية وتشويق، حيث ُتمكن فيديوهات الموشن جرافيك المستخدمين من إيصال الفكرة التسويقية للعلامة التجارية بشكل مناسب وجذاب في نفس الوقت .",

    "design_service"        => "خدمات التصميم",
    "design_service_p"      => "ان تصميمات الجرافيك سواء للأفراد أو الشركات يعتبر من الأدوات التسويقية الهامة و الضرورية في العصر الحديث. ولأن التكنولوجيا في تطور دائم فأيضا الوسائل و الأدوات التي نستخدمها في عمليات التسويق يجب أن تكون ملائمة لهذا التطور.لذلك يعتبر التصميم الجرافيكي عنصر هام من عناصر التسويق سواء التسويق العادي او التسويق الالكتروني.",

    "social_media_marketing" => "التسويق لمواقع التواصل الاجتماعي",

    "social_media_marketing_li1" => "الإعلانات الممولة مع المتابعة اليومية وإمكانية التعديل على الإعلان إذا تتطلب الأمر ذلك , مع ضمان تحقيق أقصى النتائج المرجوة",
    "social_media_marketing_li2" => "تسويق المحتو ى تسويق كل من الفيديوهات والتصاميم والأفكار والكتابات أو المقالات و المواضيع الخاصة التي تسعى وصول الناس اليها",
    "social_media_marketing_li3" => "كتابة محتوى تسويقي من ضمنها الكتابة التسويقية مع مراعاة تحسبن الظهور بالبحث مع استخدام الكلمات التسويقية الإبداعية",
    "social_media_marketing_li4" => "إدارة الصفحا ت عمل إعدادات كاملة للصفحة من ضمنها إضافة الأزرار المناسبة للصفحة وربط الصفحة في الإنستجرام والواتسآب و ربطهم جميعاً في مدير الأعمال وتحقيق نمو الصفحة بنسبة كبيرة , النشر اليومي لمدة شهر",
    "social_media_marketing_li5" => "إنشاء خطة تسويقية )شاملة للمشروع أو النشاط التجاري .",


    "the_design" => "التصميم",



    "the_design_li1" => "شعار احترافي",
    "the_design_li2" => "تجديد شعار قديم",
    "the_design_li3" => "بطاقة اعما ل وجهين",
    "the_design_li4" => "رول آ ب",
    "the_design_li5" => "بوست سوشيال ميديا + تصميم ستور ي",
    "the_design_li6" => "هوية بصرية كاملة بزنس كارد + ورقة فواتير + سند قبض + سند صرف + رول آب + ختم + ترويسة ورق رسمي id card , للموظف",
    "the_design_li7" => "هاي لايت ايقونات للإنستغرام",
    "the_design_li8" => "بروشو تصميم من عدة صفحات",
    "the_design_li9" => "منيو مطاعم , مصانع , إلخ ..",
    "the_design_li10" => "المطبوعات تصميم مطبوعات خارجية بوسترات",


    "marketing_google" => "التسويق في جوجل",

    "marketing_google_li1" => "إنشاء حملات إعلانية للموقع",
    "marketing_google_li2" => "خدمات ال SEO تحسين محركات البحث تساعد على تحسين ظهور موقعك عند البحث عن شيء مرتبط بك بشكل عام",
    "marketing_google_li3" => "كتابة المقالات",
    "marketing_google_li4" => "إدارة موقع الويب بشكل كامل",
    "marketing_google_li5" => "إنشاء المدونات شخصية أو عامة",
    "marketing_google_li6" => "إنشاء المتاجر الإلكترونية",
    "marketing_google_li7" => "إدارة المتاجر الإلكترونية ومتابعة المبيعا ت ) إدارة بشكل كامل لكل المتعلق بالمتجر من منتجات ومبيعات وإعدادات )",


    "programming_video"     => "البرمجة والويب",

    "programming_video_li1"     => "برمجة موقع الويب من الصفر",
    "programming_video_li2"     => "java , CSS , HTML تصميم موقع الويب من الصفر",
    "programming_video_li3"     => "تصميم واجهات المستخدم",
    "programming_video_li4"     => "UX UI تصميم واجهات",
    "programming_video_li5"     => "XML حجز استضافة موقع الكتروني",
    "programming_video_li6"     => "حجز نطاق دومين",
    "programming_video_li7"     => "حجز ايميل بزنس بنطاق الشركة",
    "programming_video_li8"     => "برمجة تطبيقات موبايل",
    "programming_video_li9"     => "انشاء موقع الكتروني باستخدام منصة وورد بريس",

    "video_services"            => "خدمات الفيديو",


    "video_services_li1"        => "فيديو موشن جرافيك",
    "video_services_li2"        => "فيديو مونتاج",
    "video_services_li3"        => "لوجو أنيميشن",
    "video_services_li4"        => "تكست أنيميشن",
    "video_services_li5"        => "أوترو لوجو",
    "video_services_li6"        => " إنترو لوجو",
    "video_services_li7"        => "تحريك تصميم سوشيال ميديا",
    "video_services_li8"        => "التعليق الصوتي",


      // Add Property

      "form_heading"        => "لإضافة عقار, الرجاء ملء النموذج التالي:",
      "agent_number"        => "رقم مسوق العقار:",
      "adnumber"            => "رقم الإعلان",
      "country"             => "الدولة",
      "region"             => "المنطقة",
      "natureofadvertiser"  => "طبيعة صاحب الاعلان:",
      "natureofadvertiser_01" => "وسيط عقاري ",
      "natureofadvertiser_02" => "مالك عقار ",
      "natureofadvertiser_03" => "وكيل شرعي",
      "selectproperty"    => "اختر نوع العقار",
      "propose_of_buying"     => "الغرض من شراء العقار:",
      "property_area"     => "مساحة العقار",
      "property_codition" => "حالة العقار",
      "preferred_area"    => "المنطقة المفضلة",
      "real_estate_budget"=> "الميزانية المخصصة للعقار",
      "property_description"  => "وصف مختصر للعقار",
      "uploads_images"      => "تحميل صور العقار",


      // Finance Request Form

    "applynowfinance"  => "تقدم الآن بطلب التمويل العقاري",
    "familyname"       => "اسم العائلة",
    "nidnumber"        => "رقم الهوية الوطنية / رقم الإقامة",
    "alawwalaccount"   => "هل لديك حساب مع الأول؟",
    "yes"              => "نعم",
    "no"               => "لا",
    "areaname"         => "إسم المنطقة",
    "centralregion"    => "المنطقة الوسطى",
    "easternprovince"  => "المنطقة الشرقية",
    "westernregion"    => "المنطقة الغربية",
    "selectproduct"     => "الرجاء اختيار المنتج",
    "monthlyincome"     => "الدخل الشهري",



    // Property List and Search Property

    "apply"     => "يتقدم",
    "price"     => "سعر",
    "forrent"   => "للإيجار",
    "forbuy"    => "للشراء",
    "lowprice"  => "من أسفل إلى أعلى",
    "highprice"  => "من الأعلى إلى الأقل",


    "auction"   =>  "المزادات",
    "auction_p" =>  "حاضنة الاملاك  لديها علاقات موثوقة مع  منصات المزادات الإلكترونية تسعى من خلالها  إلى تحقيق رؤية الشركاء الطموحة و بتسهيل  إقامة المزادات وتسريع عملية البيع والتصفية من أفضل الابتكارات",

    "methodology"       => "منهجيتنا",
    "methodology_li1"   => "توفير خيارات تسويقية وإعلانية مبتكرة للمسوقين ووكلاء البيع",
    "methodology_li2"   => "المساهمة في إقامة المزادات وطرح الفرص",
    "methodology_li3"   => "تسهيل  المشاركة في المزادات",
    "methodology_li4"   => "تمثيل الشركاء و إتاحة المشاركة لعملاء المزادات دون الحاجة إلى الحضور",
    "methodology_li5"   => "إنشاء وتشغيل منصات مزادات إلكترونية لتكون خير مساند  لإقامة المزادات",
    "methodology_li6"   => "نوفر خيارات الشراء للمشترين",
    "methodology_li7"   => "ندعم أصحاب الممتلكات في بيعهم",
    "methodology_li8"   => "توفير  العديد من المزادات في مختلف التصنيفات وفقا لاهتمامات الشركاء",


    "electronic_auction"=> "منصات المزادات الإلكترونية المعتمدة",


    // Studies
    "studies"   => "الدراسات",
    "economic_feasibility"  => "دراسة الجدوى الاقتصادية",

    "economic_feasibility_p"=> "متخصصون في إعداد دراسات الجدوى الاقتصادية ضمن المعايير العالمية المهنية اللازمة وتشمل الجوانب التسويقية والمالية والفنية والبيئة والاجتماعية, مما تساهم وتساعد الملاك في استقطاب المستثمرين والشركاء او طلب التمويل، وتقديمها للجهات الرسمية للحصول على الرخص والموافقات ",

    "matchmaking"           => "التوفيق بين الشركاء ",
    "matchmaking_p"         => "حاضنة الاملاك تساهم في التوفيق بين الشركاء والمستثمرين والمطورين العقاريين والمحاسبين القانونين المعتمدين  والمستثمرين بالقطاع وابتكار خدمات تساند في مختلف مراحل تأسيس المشروع او تسويق المشروع  كشريك موثوق  ",

    "studyoptimal"          => "دراسة الاستثمار الامثل ",
    "studyoptimal_p"        => "لاكثر من عشرون سنه تمتد خبرتنا في  تقديم الدراسات المتخصصة لدراسة الاستثمار الامثل وتقييم فكرة المشروع ودراسة الموقع والمنطقة واقتراح المنتجات العقارية المطلوبة متضمنا الدراسة السوقية لسعر البيع المتوقع وحجم الطلب المتوفر بالسوق، مع تقدير كلفة التطوير وصولاً إلى إبداع المفهوم التطويري للمشروع ",

    "studyrehabilitation"   => "دراسة إعادة تأهيل المشاريع ",
    "studyrehabilitation_p" => "نمتلك علاقات مباشرة ومنهجية لاعادة تاهيل المشاريع من خلال شبكة علاقات واسعة تمكنا من معرفة نقاط القوة والفرص و تزويد الشركاء بالفرص الاستثمارية المتوفره وهنا تقوم الشركة بتحديد المشاريع المؤهلة مستندين على الموثوقية حيث  نقوم بطرح هذه المشاريع باحترافية لخصوصية هذا النوع من الاعمال حيث نعمل على تقديم تقارير ودراسة بمنتهى الامانة والمهنية، والابداع في طرح حلول لتصويب هذا التعثر قد تكون على مستوى القيادة ونوع الصناعة او على مستوى التنفيذ او التمويل والاستثمار.",
    "investmentstuides"     => "الدراسات الاستثمارية ",
    "methodologyway"        => "منهجيتنا تتم بطريقتين",
    "firstmethodology"      => "المنهجية الأولى",
    "firstmethodology_p"    => "وفقا لاحتياجات الشريك عندما يطلب احد المستثمرين من حاضنة الاملاك تزويدة بالفرص الاستثمارية التجارية المتوفره وهنا تقوم الشركة بتحديد المشاريع المؤهلة سواءا كانت صناعية او تجارية او خدمية او اراضي خام او مشاريع تتطلب تاهيل او تحت التطوير ، ومن ثم دراستها والمفاضلة بينها وتقديم الدراسة للمستثمر ",

    "secondmethodology"     => "المنهجية الثانية",
    "secondmethodology_p"   => "عندما يعرض الشركاء الملاك مشاريعهم للبحث عن حلول متضمنه بيع حصصا من مشروعه للاستثمار امام المهتمين، او التخارج من المشروع او الاندماج او الاستحواذ وهنا تتم الدراسة لهذا المشروع وتحديد افضل البدائل لتاهيل المشروع والرفع من قيمة الفرصة والعوائد المتوقعة على الاستثمار ",

    "reportstatistical"     => "التقارير والدراسات الاحصائية ",
    "reportstatistical_p"   => "من خلال حاضنة البيانات كاحد الشركاء المتخصصين نقدم العديد من  يحلل قسم الدراسات الاحصائية والتقارير و الخروج بتوصيات تقارير وبخطوات عملية ترشد العملاء والشركاء للسير والعمل وفق افضل السيناريوهات للنجاح في السوق والتعامل بإيجابيه مع هذه التقييمات  سواء كانت التقارير  عند الطلب او تقارير دورية كل ثلاثة شهور لتبيان الوضع القائم للسوق",


];
